# 1003-1012: 두 번째 엔딩
TR = {
1003: '''달을 향해 날아가는 동안 마음에 평화가 찾아온다.
부모님의 원수를 갚은 지금, 마침내 행복해질 수 있을 것 같다.''',
1004: '''달을 향해 날아가며 당신은 눈을 감고 곧 손에 넣을 것들을 떠올린다.
이제 아무도 당신을 막을 수 없다.''',
1005: '''달을 향해 날아가는 동안 마음에 평화가 찾아온다.
여정의 어려운 고비를 넘긴 지금, 마침내 쉴 수 있을 것 같다.''',
1006: '''달을 향해 날아가는 동안 마음에 평화가 찾아온다.
부모님의 원수를 갚은 지금, 마침내 행복해질 수 있을 것 같다.''',
1007: '''달을 향해 날아가는 동안 미래에 대한 생각이 멈추지 않는다.
달의 어두운 면에 내려앉는 순간, 미래는 밝아 보인다.''',
1008: '''컴퓨링크에서 가니메데 깊숙이 묻힌 거대한 방의 열쇠를 찾는다. 문을 열자 지금껏 본 것 중 가장 큰 과학 시설이 눈앞에 펼쳐진다. 크라이삭이 여기서 미래를 계획하고 있던 게 분명하다.. 그 자신의 미래를.
"집이로군." 당신이 말하자, 어둠 속에서 그 말이 메아리친다.''',
1009: '''달을 향해 날아가는 동안 계획이 하나씩 짜인다.
의심할 여지가 없다. 달은 완벽하게 들어맞을 것이다.''',
1010: '''고향으로 돌아가며 당신은 그들을 막을 방법을 생각한다.
터무니없고 끝없는 야망을 품은 이 인간들, 이제 도를 넘었다!''',
1011: '''달을 향해 날아가는 동안 장애의 굴레가 사라지는 것만 같다.
꿈이 손에 닿을 듯한 지금, 그 어느 때보다 강하고 살아 있음을 느낀다.''',
1012: '''이제 달을 향해 날아가며, 스스로 생각하는 건강하지 못한 버릇이 있는 회사 사람들의 명단을 머릿속으로 정리한다.
문득 떠오른 생각에 웃음을 참을 수 없다...
이제 경호원이 필요하겠군.''',
}
